Repository: cinmou/PrivyGallery
Catalog: SecurityFolder/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, it, ja, ko, ru, zh_hant_tw, zh_hk

source: 正在恢复项目 %1$lld / %2$lld
de: Projekt %1$lld / %2$lld wird wiederhergestellt
en: Restoring item %1$lld of %2$lld
es: Restaurando el proyecto %1$lld / %2$lld
fr: Restauration du projet %1$lld / %2$lld
it: Ripristino del progetto %1$lld / %2$lld
ja: プロジェクト %1$lld / %2$lld を復元しています
ko: 프로젝트 %1$lld / %2$lld 복원 중
ru: Восстановление проекта %1$lld/%2$lld
zh_hant_tw: 正在恢復項目 %1$lld / %2$lld
zh_hk: 正在恢復項目 %1$lld / %2$lld

source: 正在打开备份文件
de: Sicherungsdatei öffnen
en: Opening backup file
es: Abrir archivo de copia de seguridad
fr: Ouverture du fichier de sauvegarde
it: Apertura del file di backup
ja: バックアップファイルを開く
ko: 백업 파일 열기
ru: Открытие файла резервной копии
zh_hant_tw: 正在開啟備份文件
zh_hk: 正在開啟備份文件

source: 正在扫描媒体
de: Scannen von Medien
en: Scanning media
es: Medios de escaneo
fr: Numérisation des médias
it: Scansione dei supporti
ja: メディアのスキャン
ko: 미디어 스캔 중
ru: Сканирование носителей
zh_hant_tw: 正在掃描媒體
zh_hk: 正在掃描媒體

source: 正在整理当前空间索引
de: Organisieren des aktuellen räumlichen Index
en: Organizing the current space index
es: Organización del índice espacial actual
fr: Organiser l'index spatial actuel
it: Organizzazione dell'indice spaziale corrente
ja: 現在の空間インデックスの整理
ko: 현재 공간 색인 정리
ru: Организация текущего пространственного индекса
zh_hant_tw: 正在整理當前空間索引
zh_hk: 正在整理當前空間索引

source: 正在规划备份分片
de: Backup-Shards planen
en: Planning backup slices
es: Planificación de fragmentos de copia de seguridad
fr: Planification des fragments de sauvegarde
it: Pianificazione dei frammenti di backup
ja: バックアップシャードの計画
ko: 백업 샤드 계획
ru: Планирование осколков резервного копирования
zh_hant_tw: 正在規劃備份分片
zh_hk: 正在規劃備份分片

source: 正在解压备份
de: Backup entpacken
en: Unzipping backup
es: Descomprimiendo copia de seguridad
fr: Décompression de la sauvegarde
it: Decompressione del backup
ja: バックアップの解凍
ko: 백업 압축을 푸는 중
ru: Разархивирование резервной копии
zh_hant_tw: 正在解壓縮備份
zh_hk: 正在解壓縮備份

source: 正在解密
de: Entschlüsseln
en: Decryption
es: Descifrando
fr: Décryptage
it: Decifrare
ja: 復号化中
ko: 해독 중
ru: Расшифровка

source: 正在解密备份文件（%1$lld / %2$lld）
de: Sicherungsdatei wird entschlüsselt (%1$lld / %2$lld)
en: Decrypting backup file (%1$lld / %2$lld)
es: Descifrando archivo de copia de seguridad (%1$lld / %2$lld)
fr: Décryptage du fichier de sauvegarde (%1$lld / %2$lld)
it: Decrittografia del file di backup (%1$lld / %2$lld)
ja: バックアップ ファイル (%1$lld / %2$lld) を復号化しています
ko: 백업 파일 암호 해독 중(%1$lld / %2$lld)
ru: Расшифровка файла резервной копии (%1$lld / %2$lld)
zh_hant_tw: 正在解密備份檔案（%1$lld / %2$lld）
zh_hk: 正在解密備份檔案（%1$lld / %2$lld）

source: 正在解密并准备所选项目…
de: Ausgewählte Elemente entschlüsseln und vorbereiten...
en: Decrypting and preparing selected items…
es: Descifrando y preparando elementos seleccionados...
fr: Décryptage et préparation des éléments sélectionnés...
it: Decifratura e preparazione degli elementi selezionati...
ja: 選択したアイテムを復号化して準備しています...
ko: 선택한 항목을 해독하고 준비하는 중...
ru: Расшифровка и подготовка выбранных предметов...
zh_hant_tw: 正在解密並準備所選項目…
zh_hk: 正在解密並準備所選項目…

source: 正在读取商品信息，请稍后。
de: Produktinformationen werden geladen, bitte warten.
en: Loading product information, please wait.
es: Cargando información del producto, por favor espere.
fr: Chargement des informations sur le produit, veuillez patienter.
it: Caricamento delle informazioni sul prodotto, attendere.
ja: 製品情報を読み込んでいます。お待ちください。
ko: 제품 정보를 로드하는 중입니다. 잠시 기다려 주세요.
ru: Идет загрузка информации о продукте, подождите.
zh_hant_tw: 正在讀取商品信息，請稍後。
zh_hk: 正在讀取商品信息，請稍後。

source: 正在读取备份文件
de: Sicherungsdatei wird gelesen
en: Reading backup file
es: Leyendo el archivo de respaldo
fr: Lecture du fichier de sauvegarde
it: Lettura del file di backup
ja: バックアップファイルの読み込み
ko: 백업 파일 읽기
ru: Чтение файла резервной копии
zh_hant_tw: 正在讀取備份文件
zh_hk: 正在讀取備份文件

source: 正在验证...
de: Überprüfung...
en: Verifying...
es: Verificando...
fr: Vérification...
it: Verifica...
ja: 確認中...
ko: 확인 중...
ru: Проверка...
zh_hant_tw: 正在驗證...
zh_hk: 正在驗證...

source: 正在验证备份
de: Sicherung überprüfen
en: Verifying backup
es: Verificando copia de seguridad
fr: Vérification de la sauvegarde
it: Verifica del backup
ja: バックアップの検証
ko: 백업 확인 중
ru: Проверка резервной копии
zh_hant_tw: 正在驗證備份
zh_hk: 正在驗證備份

source: 正式条款
de: formale Begriffe
en: Formal Terms
es: términos formales
fr: termes formels
it: termini formali
ja: 正式な条件
ko: 공식적인 용어
ru: формальные условия
zh_hant_tw: 正式條款
zh_hk: 正式條款

source: 步骤 1 / 7
de: Schritt 1 / 7
en: Step 1 of 7
es: Paso 1/7
fr: Étape 1 / 7
it: Passaggio 1/7
ja: ステップ1 / 7
ko: 1/7단계
ru: Шаг 1 / 7
zh_hant_tw: 步驟 1 / 7
zh_hk: 步驟 1 / 7

source: 步骤 2 / 7
de: Schritt 2/7
en: Step 2 of 7
es: Paso 2/7
fr: Étape 2/7
it: Passaggio 2/7
ja: ステップ2/7
ko: 2/7단계
ru: Шаг 2/7
zh_hant_tw: 步驟 2 / 7
zh_hk: 步驟 2 / 7

source: 步骤 3 / 7
de: Schritt 3/7
en: Step 3 of 7
es: Paso 3/7
fr: Étape 3/7
it: Passaggio 3/7
ja: ステップ3 / 7
ko: 3/7단계
ru: Шаг 3 / 7
zh_hant_tw: 步驟 3 / 7
zh_hk: 步驟 3 / 7

source: 步骤 4 / 7
de: Schritt 4/7
en: Step 4 of 7
es: Paso 4/7
fr: Étape 4/7
it: Passaggio 4/7
ja: ステップ4 / 7
ko: 4/7단계
ru: Шаг 4 / 7
zh_hant_tw: 步驟 4 / 7
zh_hk: 步驟 4 / 7

source: 步骤 5 / 7
de: Schritt 5/7
en: Step 5 of 7
es: Paso 5/7
fr: Étape 5/7
it: Passaggio 5/7
ja: ステップ5 / 7
ko: 5/7단계
ru: Шаг 5/7
zh_hant_tw: 步驟 5 / 7
zh_hk: 步驟 5 / 7

source: 步骤 6 / 7
de: Schritt 6/7
en: Step 6 of 7
es: Paso 6/7
fr: Étape 6/7
it: Passaggio 6/7
ja: ステップ6/7
ko: 6/7단계
ru: Шаг 6/7
zh_hant_tw: 步驟 6 / 7
zh_hk: 步驟 6 / 7

source: 步骤 7 / 7
de: Schritt 7 / 7
en: Step 7 of 7
es: Paso 7/7
fr: Étape 7/7
it: Passaggio 7/7
ja: ステップ7 / 7
ko: 7/7단계
ru: Шаг 7 / 7
zh_hant_tw: 步驟 7 / 7
zh_hk: 步驟 7 / 7

source: 永久删除
de: Dauerhaft löschen
en: Permanently Delete
es: Eliminar permanentemente
fr: Supprimer définitivement
it: Elimina definitivamente
ja: 完全に削除
ko: 영구 삭제
ru: Удалить навсегда
zh_hant_tw: 永久刪除
zh_hk: 永久刪除

source: 永久删除所选项目？
de: Ausgewählte Elemente dauerhaft löschen?
en: Permanently Delete Selected Items?
es: ¿Eliminar permanentemente los elementos seleccionados?
fr: Supprimer définitivement les éléments sélectionnés ?
it: Eliminare definitivamente gli elementi selezionati?
ja: 選択したアイテムを完全に削除しますか?
ko: 선택한 항목을 영구적으로 삭제하시겠습니까?
ru: Удалить выбранные элементы навсегда?
zh_hant_tw: 永久刪除所選項目？
zh_hk: 永久刪除所選項目？

source: 永久解锁无限储存数量
de: Schalten Sie unbegrenzten Speicherplatz dauerhaft frei
en: Unlock unlimited storage forever
es: Desbloquea almacenamiento ilimitado permanentemente
fr: Débloquez un stockage illimité de manière permanente
it: Sblocca spazio di archiviazione illimitato in modo permanente
ja: 無制限のストレージのロックを永久に解除します
ko: 무제한 저장용량을 영구적으로 잠금 해제하세요
ru: Разблокируйте неограниченное хранилище навсегда
zh_hant_tw: 永久解鎖無限儲存數量
zh_hk: 永久解鎖無限儲存數量

source: 没有系统相册的删除权限。请到系统设置里允许“照片”访问后再试。
de: Es gibt keine Löschberechtigung für das Systemalbum. Bitte gehen Sie zu den Systemeinstellungen, um den Zugriff auf „Fotos“ zu erlauben, und versuchen Sie es erneut.
en: No permission to delete from System Photos. Allow Photos access in Settings and try again.
es: No hay permiso de eliminación para el álbum del sistema. Vaya a la configuración del sistema para permitir el acceso a "Fotos" e inténtelo nuevamente.
fr: Il n'existe aucune autorisation de suppression pour l'album système. Veuillez accéder aux paramètres système pour autoriser l'accès à « Photos » et réessayer.
it: Non esiste alcuna autorizzazione di eliminazione per l'album di sistema. Vai alle impostazioni di sistema per consentire l'accesso a "Foto" e riprova.
ja: システムアルバムには削除権限がありません。システム設定に移動して「写真」へのアクセスを許可し、もう一度お試しください。
ko: 시스템 앨범에는 삭제 권한이 없습니다. 시스템 설정으로 이동하여 '사진' 액세스를 허용한 후 다시 시도해 주세요.
ru: Для системного альбома нет разрешения на удаление. Пожалуйста, перейдите в настройки системы, чтобы разрешить доступ к «Фотографиям», и повторите попытку.
zh_hant_tw: 沒有系統相簿的刪除權限。請到系統設定裡允許「照片」存取後再試。
zh_hk: 沒有系統相簿嘅刪除權限。請到系統設定裡允許「相片」存取後再試。

source: 没有读取到可导入的照片或视频。
de: Es wurden keine Fotos oder Videos zum Import geladen.
en: No importable photos or videos were found.
es: No se cargaron fotos ni videos para importar.
fr: Aucune photo ou vidéo n'a été chargée pour l'importation.
it: Nessuna foto o video è stato caricato per l'importazione.
ja: インポートする写真やビデオが読み込まれませんでした。
ko: 가져올 사진이나 비디오가 로드되지 않았습니다.
ru: Для импорта не было загружено ни фотографий, ни видео.
zh_hant_tw: 沒有讀取到可匯入的照片或影片。
zh_hk: 沒有讀取到可導入嘅相片或影片。

source: 没有读取到可导入的照片或视频数据。
de: Es wurden keine Foto- oder Videodaten zum Import gelesen.
en: No importable photo or video data was found.
es: No se leyeron datos de fotos o videos para importar.
fr: Aucune donnée photo ou vidéo n'a été lue pour l'importation.
it: Nessun dato di foto o video è stato letto per l'importazione.
ja: インポート用に写真またはビデオ データが読み取られませんでした。
ko: 가져올 사진 또는 비디오 데이터를 읽지 않았습니다.
ru: Никакие фото- или видеоданные не были считаны для импорта.
zh_hant_tw: 沒有讀取到可匯入的照片或影片資料。
zh_hk: 沒有讀取到可導入嘅相片或影片數據。

source: 法律与隐私
de: Recht und Datenschutz
en: Legal & Privacy
es: Ley y Privacidad
fr: Droit et confidentialité
it: Legge e privacy
ja: 法律とプライバシー
ko: 법률 및 개인정보 보호
ru: Закон и конфиденциальность
zh_hant_tw: 法律與隱私
zh_hk: 法律與隱私

source: 浅色模式
de: Lichtmodus
en: Light
es: modo de luz
fr: mode lumière
it: modalità luce
ja: ライトモード
ko: 조명 모드
ru: световой режим
zh_hant_tw: 淺色模式
zh_hk: 淺色模式

source: 深色模式
de: Dunkelmodus
en: Dark
es: modo oscuro
fr: mode sombre
it: modalità oscura
ja: ダークモード
ko: 다크 모드
ru: темный режим

source: 添加到
de: hinzufügen
en: Add To
es: agregar a
fr: ajouter à
it: aggiungere a
ja: 追加する
ko: 에 추가하다
ru: добавить в

source: 添加到强加密相册
de: Zum stark verschlüsselten Album hinzufügen
en: Add to Encrypted Album
es: Agregar al álbum fuertemente cifrado
fr: Ajouter à l'album fortement crypté
it: Aggiungi all'album fortemente crittografato
ja: 強力に暗号化されたアルバムに追加
ko: 강력하게 암호화된 앨범에 추가
ru: Добавить в сильно зашифрованный альбом
zh_hant_tw: 新增到強加密相冊
zh_hk: 新增到強加密相冊

source: 添加到相册
de: Zum Album hinzufügen
en: Add to Album
es: Añadir al álbum
fr: Ajouter à l'album
it: Aggiungi all'album
ja: アルバムに追加
ko: 앨범에 추가
ru: Добавить в альбом
zh_hant_tw: 添加到相冊
zh_hk: 添加到相冊

source: 点击这里锁定当前空间
de: Klicken Sie hier, um den aktuellen Bereich zu sperren
en: Tap here to lock the current space.
es: Haga clic aquí para bloquear el espacio actual
fr: Cliquez ici pour verrouiller l'espace actuel
it: Fare clic qui per bloccare lo spazio corrente
ja: 現在のスペースをロックするにはここをクリックしてください
ko: 현재 공간을 잠그려면 여기를 클릭하세요
ru: Нажмите здесь, чтобы заблокировать текущее пространство
zh_hant_tw: 點這裡鎖定目前空間
zh_hk: 點呢度鎖定目前空間

source: 照片
de: Fotos
en: Photos
es: Fotos
fr: Photos
it: Foto
ja: 写真
ko: 사진
ru: Фото
zh_hk: 相片

source: 版本信息
de: Versionsinformationen
en: Version Info
es: Información de versión
fr: Informations sur les versions
it: Informazioni sulla versione
ja: バージョン情報
ko: 버전 정보
ru: Информация о версии
zh_hant_tw: 版本資訊
zh_hk: 版本資訊

source: 独立数据与独立密钥
de: Unabhängige Daten und unabhängige Schlüssel
en: Independent data and independent keys
es: Datos independientes y claves independientes.
fr: Données indépendantes et clés indépendantes
it: Dati indipendenti e chiavi indipendenti
ja: 独立したデータと独立したキー
ko: 독립 데이터 및 독립 키
ru: Независимые данные и независимые ключи
zh_hant_tw: 獨立資料與獨立密鑰
zh_hk: 獨立數據與獨立密鑰

source: 生成备份后会显示在这里。
de: Sobald das Backup erstellt wurde, wird es hier angezeigt.
en: Backups you create will appear here.
es: Una vez generada la copia de seguridad aparecerá aquí.
fr: Une fois la sauvegarde générée, elle apparaîtra ici.
it: Una volta generato il backup, verrà visualizzato qui.
ja: バックアップが生成されると、ここに表示されます。
ko: 백업이 생성되면 여기에 표시됩니다.
ru: Как только резервная копия будет создана, она появится здесь.
zh_hant_tw: 生成備份後會顯示在這裡。
zh_hk: 生成備份後會顯示在呢度。

source: 生物识别
de: Biometrie
en: Biometrics
es: Biometría
fr: Biométrie
it: Biometria
ja: 生体認証
ko: 생체인식
ru: Биометрия
zh_hant_tw: 生物識別
zh_hk: 生物識別

source: 生物识别已取消。
de: Biometrie wurde abgesagt.
en: Biometric authentication was canceled.
es: La biometría ha sido cancelada.
fr: La biométrie a été supprimée.
it: La biometria è stata cancellata.
ja: 生体認証はキャンセルされました。
ko: 생체 인식이 취소되었습니다.
ru: Биометрию отменили.
zh_hant_tw: 生物辨識已取消。
zh_hk: 生物辨識已取消。

source: 生物识别已在设置中关闭。
de: Die Biometrie ist in den Einstellungen deaktiviert.
en: Biometric unlock is turned off in Settings.
es: La biometría está desactivada en la configuración.
fr: La biométrie est désactivée dans les paramètres.
it: La biometria è disattivata nelle impostazioni.
ja: 生体認証は設定でオフになっています。
ko: 설정에서 생체 인식이 꺼져 있습니다.
ru: Биометрия отключена в настройках.
zh_hant_tw: 生物識別已在設定中關閉。
zh_hk: 生物識別已在設定中關閉。

source: 生物识别已连续验证失败两次，请输入密码解锁。
de: Die biometrische Überprüfung ist zweimal hintereinander fehlgeschlagen. Bitte geben Sie zum Entsperren Ihr Passwort ein.
en: Biometric authentication failed twice. Please unlock with your password.
es: La verificación biométrica ha fallado dos veces seguidas. Por favor ingrese su contraseña para desbloquear.
fr: La vérification biométrique a échoué deux fois de suite. Veuillez entrer votre mot de passe pour déverrouiller.
it: La verifica biometrica è fallita due volte di seguito. Inserisci la tua password per sbloccare.
ja: 生体認証は2回連続で失敗した。ロックを解除するにはパスワードを入力してください。
ko: 생체인증이 2번 연속 실패했습니다. 잠금을 해제하려면 비밀번호를 입력하세요.
ru: Биометрическая проверка не удалась дважды подряд. Пожалуйста, введите свой пароль для разблокировки.
zh_hant_tw: 生物辨識已連續驗證失敗兩次，請輸入密碼解鎖。
zh_hk: 生物辨識已連續驗證失敗兩次，請輸入密碼解鎖。

source: 生物识别验证失败。
de: Die biometrische Überprüfung ist fehlgeschlagen.
en: Biometric authentication failed.
es: La verificación biométrica falló.
fr: La vérification biométrique a échoué.
it: La verifica biometrica non è riuscita.
ja: 生体認証に失敗しました。
ko: 생체인증에 실패했습니다.
ru: Биометрическая верификация не удалась.
zh_hant_tw: 生物辨識驗證失敗。
zh_hk: 生物辨識驗證失敗。

source: 用于便捷地解锁你的空间。
de: Wird verwendet, um Ihren Raum bequem freizugeben.
en: Used to unlock your space more conveniently.
es: Se utiliza para desbloquear cómodamente su espacio.
fr: Utilisé pour déverrouiller facilement votre espace.
it: Utilizzato per sbloccare comodamente il tuo spazio.
ja: スペースのロックを解除するのに便利です。
ko: 공간을 편리하게 잠금 해제하는 데 사용됩니다.
ru: Используется для удобной разблокировки вашего пространства.
zh_hant_tw: 用於便捷地解鎖你的空間。
zh_hk: 用於便捷地解鎖你嘅空間。

source: 相册
de: Fotoalbum
en: Albums
es: álbum de fotos
fr: album photos
it: album fotografico
ja: フォトアルバム
ko: 사진 앨범
ru: фотоальбом
zh_hant_tw: 相簿
zh_hk: 相簿

source: 相册：%lld 项
de: Album: %lld Elemente
en: Albums: %lld items
es: Álbum: %lld elementos
fr: Album : %lld éléments
it: Album: %lld elementi
ja: アルバム: %lld 個のアイテム
ko: 앨범: %lld개 항목
ru: Альбом: %lld элементов
zh_hant_tw: 相簿：%lld 項
zh_hk: 相簿：%lld 項

source: 相册名称
de: Albumname
en: Album Name
es: Nombre del álbum
fr: Nom de l'album
it: Nome dell'album
ja: アルバム名
ko: 앨범명
ru: Название альбома
zh_hant_tw: 相簿名稱
zh_hk: 相簿名稱

source: 相册排序
de: Albumsortierung
en: Sort Albums
es: Clasificación de álbumes
fr: Tri des albums
it: Ordinamento degli album
ja: アルバムの並べ替え
ko: 앨범 정렬
ru: Сортировка альбомов
zh_hant_tw: 相簿排序
zh_hk: 相簿排序

source: 知道了
de: Verstanden
en: Got it
es: Lo tengo
fr: Je l'ai compris
it: Capito
ja: わかりました
ko: 알았어요
ru: понял

source: 确定要中止吗？
de: Sind Sie sicher, dass Sie den Vorgang abbrechen möchten?
en: Are you sure you want to abort?
es: ¿Estás seguro de que quieres abortar?
fr: Êtes-vous sûr de vouloir abandonner ?
it: Sei sicuro di voler interrompere?
ja: 本当に中止してもよろしいですか?
ko: 정말로 중단하시겠습니까?
ru: Вы уверены, что хотите прервать?
zh_hant_tw: 確定要中止嗎？
zh_hk: 確定要中止嗎？

source: 确认
de: OK
en: Confirm
es: OK
fr: OK
it: OK
ja: 確認
ko: 확인
ru: ОК
zh_hant_tw: 確認
zh_hk: 確認

source: 确认%@的密码
de: Passwort für %@ bestätigen
en: Confirm %@ Password
es: Confirmar contraseña para %@
fr: Confirmer le mot de passe pour %@
it: Conferma la password per %@
ja: %@ のパスワードを確認してください
ko: %@의 비밀번호를 확인하세요
ru: Подтвердите пароль для %@
zh_hant_tw: 確認%@的密碼
zh_hk: 確認%@嘅密碼

source: 确认密码
de: Passwort bestätigen
en: Confirm Password
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma la password
ja: パスワードの確認
ko: 비밀번호 확인
ru: Подтвердите пароль
zh_hant_tw: 確認密碼
zh_hk: 確認密碼

source: 确认并继续
de: Bestätigen und fortfahren
en: Confirm and Continue
es: Confirmar y continuar
fr: Confirmer et continuer
it: Conferma e continua
ja: 確認して続行
ko: 확인하고 계속하세요
ru: Подтвердить и продолжить
zh_hant_tw: 確認並繼續
zh_hk: 確認並繼續

source: 确认并锁定
de: Bestätigen und sperren
en: Confirm and Lock
es: Confirmar y bloquear
fr: Confirmer et verrouiller
it: Conferma e blocca
ja: 確認してロックする
ko: 확인 및 잠금
ru: Подтвердить и заблокировать
zh_hant_tw: 確認並鎖定
zh_hk: 確認並鎖定

source: 确认新密码
de: Bestätigen Sie das neue Passwort
en: Confirm New Password
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe
it: Conferma la nuova password
ja: 新しいパスワードを確認します
ko: 새 비밀번호 확인
ru: Подтвердите новый пароль
zh_hant_tw: 確認新密碼
zh_hk: 確認新密碼

source: 确认胁迫密码
de: Bestätigen Sie das Zwangspasswort
en: Confirm Duress Password
es: Confirmar contraseña de coacción
fr: Confirmer le mot de passe sous contrainte
it: Conferma la password di coercizione
ja: 強迫パスワードの確認
ko: 협박 비밀번호 확인
ru: Подтвердите пароль под принуждением
zh_hant_tw: 確認脅迫密碼
zh_hk: 確認脅迫密碼

source: 视频
de: Videos
es: Videos
fr: Vidéos
it: Video
ja: ビデオ
ko: 동영상
ru: Видео
zh_hant_tw: 影片
zh_hk: 影片

source: 移入强加密媒体库
de: Wechseln Sie in eine stark verschlüsselte Medienbibliothek
en: Move to Encrypted Library
es: Pasar a una biblioteca multimedia fuertemente cifrada
fr: Accédez à une bibliothèque multimédia fortement cryptée
it: Passa al catalogo multimediale fortemente crittografato
ja: 強力に暗号化されたメディア ライブラリに移動する
ko: 강력하게 암호화된 미디어 라이브러리로 이동
ru: Перейдите в сильно зашифрованную медиатеку
zh_hant_tw: 移入強加密媒體庫
zh_hk: 移入強加密媒體庫

source: 移出
de: ausziehen
en: Move back
es: mudarse
fr: déménager
it: uscire
ja: 出て行く
ko: 이사하다
ru: съезжать

# 移出强加密
source: 移回
de: zurückziehen
en: Move back
es: retroceder
fr: reculer
it: tornare indietro
ja: 後ろに戻る
ko: 뒤로 이동
ru: двигаться назад

source: 移出强加密？
de: Starke Verschlüsselung abschaffen?
en: Remove from Encryption?
es: ¿Eliminar el cifrado seguro?
fr: Supprimer le cryptage fort ?
it: Eliminare la crittografia avanzata?
ja: 強力な暗号化を廃止しますか?
ko: 강력한 암호화를 없애시겠습니까?
ru: Отменить сильное шифрование?
zh_hant_tw: 移出強加密？
zh_hk: 移出強加密？

source: 移出强加密媒体库
de: Verlassen Sie die stark verschlüsselte Medienbibliothek
en: Remove from Encrypted Library
es: Salir de la biblioteca multimedia fuertemente cifrada
fr: Quitter la bibliothèque multimédia fortement chiffrée
it: Uscire dal catalogo multimediale fortemente crittografato
ja: 強力に暗号化されたメディア ライブラリから移動する
ko: 강력하게 암호화된 미디어 라이브러리 밖으로 이동
ru: Выйдите из сильно зашифрованной медиатеки
zh_hant_tw: 移出強加密媒體庫
zh_hk: 移出強加密媒體庫

source: 移出强加密媒体库？
de: Aus der stark verschlüsselten Medienbibliothek aussteigen?
en: Remove from Encrypted Library?
es: ¿Salir de la biblioteca multimedia fuertemente cifrada?
fr: Vous quittez la médiathèque fortement chiffrée ?
it: Uscire dal catalogo multimediale fortemente crittografato?
ja: 強力に暗号化されたメディア ライブラリから移動しますか?
ko: 강력하게 암호화된 미디어 라이브러리에서 나가시겠습니까?
ru: Выйти из сильно зашифрованной медиатеки?
zh_hant_tw: 移出強加密媒體庫？
zh_hk: 移出強加密媒體庫？

source: 移出相册
de: Aus dem Album entfernen
en: Remove from Album
es: Salir del álbum
fr: Sortir de l'album
it: Esci dall'album
ja: アルバムから移動する
ko: 앨범 밖으로 이동
ru: Выйти из альбома
zh_hant_tw: 移出相簿
zh_hk: 移出相簿

source: 移出相册？
de: Aus Album entfernen?
en: Remove from Album?
es: ¿Salir del álbum?
fr: Sortir de l'album ?
it: Uscire dall'album?
ja: アルバムから移動しますか?
ko: 앨범에서 이동하시겠습니까?
ru: Выйти из альбома?
zh_hant_tw: 移出相簿？
zh_hk: 移出相簿？

source: 移到回收站
de: In den Papierkorb verschieben
en: Move to Trash
es: Mover a la papelera de reciclaje
fr: Déplacer vers la corbeille
it: Sposta nel cestino
ja: ごみ箱に移動する
ko: 휴지통으로 이동
ru: Переместить в корзину
zh_hant_tw: 移到垃圾桶

source: 移到回收站？
de: In den Papierkorb verschieben?
en: Move to Trash?
es: ¿Mover a la papelera de reciclaje?
fr: Déplacer vers la corbeille ?
it: Spostare nel cestino?
ja: ごみ箱に移動しますか?
ko: 휴지통으로 이동하시겠습니까?
ru: Переместить в корзину?
zh_hant_tw: 移到垃圾桶？

source: 空间 A
de: Leerzeichen A
en: Space A
es: Espacio A
fr: Espace A
it: Spazio A
ja: スペースA
ko: 스페이스 A
ru: Пространство А
zh_hant_tw: 空間 A
zh_hk: 空間 A

source: 空间 B
de: Raum B
en: Space B
es: Espacio B
fr: Espace B
it: Spazio B
ja: スペースB
ko: 스페이스 B
ru: Пространство Б
zh_hant_tw: 空間 B
zh_hk: 空間 B

source: 空间名称已更新
de: Space-Name aktualisiert
en: Space name updated
es: Nombre del espacio actualizado
fr: Nom de l'espace mis à jour
it: Nome dello spazio aggiornato
ja: スペース名を更新しました
ko: 스페이스 이름이 업데이트되었습니다.
ru: Название пространства обновлено.
zh_hant_tw: 空間名稱已更新
zh_hk: 空間名稱已更新

source: 空间备份与迁移
de: Speicherplatzsicherung und -migration
en: Space Backup and Migration
es: Copia de seguridad y migración de espacio
fr: Sauvegarde et migration d'espace
it: Backup e migrazione dello spazio
ja: スペースのバックアップと移行
ko: 공간 백업 및 마이그레이션
ru: Резервное копирование и миграция пространства
zh_hant_tw: 空間備份與遷移
zh_hk: 空間備份與遷移

source: 空间管理
de: Raummanagement
en: Space Management
es: gestión del espacio
fr: gestion de l'espace
it: gestione dello spazio
ja: スペース管理
ko: 공간 관리
ru: управление пространством
zh_hant_tw: 空間管理
zh_hk: 空間管理

source: 立即购买
de: Jetzt kaufen
en: Buy Now
es: Comprar ahora
fr: Acheter maintenant
it: Acquista ora
ja: 今すぐ購入
ko: 지금 구매
ru: Купить сейчас
zh_hant_tw: 立即購買
zh_hk: 立即購買

source: 立即购买 %@
de: Jetzt kaufen %@
en: Buy Now %@
es: Comprar ahora %@
fr: Acheter maintenant %@
it: Acquista ora %@
ja: 今すぐ購入 %@
ko: 지금 구매하세요 %@
ru: Купить сейчас %@
zh_hant_tw: 立即購買 %@
zh_hk: 立即購買 %@

source: 第二空间
de: zweiter Raum
en: Second Space
es: segundo espacio
fr: deuxième espace
it: secondo spazio
ja: 2番目のスペース
ko: 두 번째 공간
ru: второе пространство
zh_hant_tw: 第二空間
zh_hk: 第二空間

source: 第二空间会拥有独立密码、独立密钥和独立媒体数据。
de: Der zweite Bereich verfügt über unabhängige Passwörter, unabhängige Schlüssel und unabhängige Mediendaten.
en: Second Space has its own password, encryption key, and media data.
es: El segundo espacio tendrá contraseñas independientes, claves independientes y datos de medios independientes.
fr: Le deuxième espace aura des mots de passe indépendants, des clés indépendantes et des données multimédias indépendantes.
it: Il secondo spazio avrà password indipendenti, chiavi indipendenti e dati multimediali indipendenti.
ja: 2 番目のスペースには、独立したパスワード、独立したキー、独立したメディア データが含まれます。
ko: 두 번째 공간에는 독립된 비밀번호, 독립된 키 및 독립된 미디어 데이터가 있습니다.
ru: Второе пространство будет иметь независимые пароли, независимые ключи и независимые медиаданные.
zh_hant_tw: 第二空間會擁有獨立密碼、獨立金鑰和獨立媒體資料。
zh_hk: 第二空間會擁有獨立密碼、獨立金鑰和獨立媒體數據。

source: 第二空间创建完成
de: Der zweite Raum entsteht
en: Second Space Created
es: Se crea el segundo espacio.
fr: Le deuxième espace est créé
it: Viene creato il secondo spazio
ja: 2番目のスペースが作成されます
ko: 두 번째 공간이 만들어졌습니다.
ru: Второе пространство создано
zh_hant_tw: 第二空間創建完成
zh_hk: 第二空間創建完成

source: 第二空间名称
de: Zweiter Raumname
en: Second space name
es: Nombre del segundo espacio
fr: Nom du deuxième espace
it: Nome del secondo spazio
ja: 2 番目のスペース名
ko: 두 번째 공간 이름
ru: Второе космическое имя
zh_hant_tw: 第二空間名稱
zh_hk: 第二空間名稱

source: 第二空间尚未创建，不能保存到第二空间。
de: Der zweite Bereich wurde noch nicht erstellt und kann nicht im zweiten Bereich gespeichert werden.
en: Second Space has not been created yet, so items cannot be saved there.
es: El segundo espacio aún no se ha creado y no se puede guardar en él.
fr: Le deuxième espace n'a pas encore été créé et ne peut pas être enregistré dans le deuxième espace.
it: Il secondo spazio non è stato ancora creato e non può essere salvato nel secondo spazio.
ja: 2 番目のスペースはまだ作成されていないため、2 番目のスペースに保存できません。
ko: 두 번째 공간은 아직 생성되지 않았으며 두 번째 공간에 저장할 수 없습니다.
ru: Второе пространство еще не создано и не может быть сохранено во втором пространстве.
zh_hant_tw: 第二空間尚未創建，無法儲存到第二空間。
zh_hk: 第二空間尚未創建，無法儲存到第二空間。
